Repository: SawyerChristensen/Prism
Catalog: Prism/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, pt_br, ru, sv, tr, vi, zh_hans, zh_hant

source: A native macOS Milkdrop/projectM-style audio visualizer.
ar: أداة تصور صوتي أصلية لنظام macOS بأسلوب Milkdrop/projectM.
da: En indbygget macOS-lydvisualisering i Milkdrop-/projectM-stil.
de: Ein nativer macOS-Audiovisualizer im Milkdrop-/projectM-Stil.
es: Un visualizador de audio nativo de macOS al estilo Milkdrop/projectM.
fi: Natiivi macOS-äänivisualisoija Milkdrop/projectM-tyyliin.
fr: Un visualiseur audio natif macOS de style Milkdrop/projectM.
he: כלי ויזואליזציית שמע מקורי ל-macOS בסגנון Milkdrop/projectM.
hi: Milkdrop/projectM शैली का एक नेटिव macOS ऑडियो विज़ुअलाइज़र।
it: Un visualizzatore audio nativo per macOS in stile Milkdrop/projectM.
ja: macOS ネイティブの Milkdrop/projectM 風オーディオビジュアライザー。
ko: Milkdrop/projectM 스타일의 네이티브 macOS 오디오 비주얼라이저입니다.
nb: En innebygd macOS-lydvisualisering i Milkdrop-/projectM-stil.
nl: Een systeemeigen macOS-audiovisualizer in Milkdrop-/projectM-stijl.
pl: Natywny wizualizator dźwięku dla macOS w stylu Milkdrop/projectM.
pt_br: Um visualizador de áudio nativo do macOS no estilo Milkdrop/projectM.
ru: Нативный аудиовизуализатор macOS в стиле Milkdrop/projectM.
sv: En inbyggd macOS-ljudvisualiserare i Milkdrop-/projectM-stil.
tr: Milkdrop/projectM tarzında yerel bir macOS ses görselleştiricisi.
vi: Trình hiển thị âm thanh gốc cho macOS theo phong cách Milkdrop/projectM.
zh_hans: 原生 macOS Milkdrop/projectM 风格音频可视化工具。
zh_hant: 原生 macOS Milkdrop/projectM 風格音訊視覺化工具。

source: About Prism
ar: حول موشور
da: Om prisme
de: Über Prisma
es: Acerca de Prisma
fi: Tietoja Prismasta
fr: À propos de Prisme
he: אודות מנסרה
hi: प्रिज़्म के बारे में
it: Info su Prisma
ja: プリズムについて
ko: 프리즘 정보
nb: Om prisme
nl: Over Prisma
pl: O Pryzmacie
pt_br: Sobre o Prisma
ru: О программе Призма
sv: Om Prisma
tr: Prizma Hakkında
vi: Giới thiệu về Lăng Kính
zh_hans: 关于棱镜
zh_hant: 關於稜鏡

source: App Icon
ar: أيقونة التطبيق
da: Appikon
de: App-Symbol
es: Icono de la app
fi: Sovelluskuvake
fr: Icône de l'app
he: סמל האפליקציה
hi: ऐप आइकॉन
it: Icona dell'app
ja: App アイコン
ko: 앱 아이콘
nb: Appikon
nl: App-symbool
pl: Ikona aplikacji
pt_br: Ícone do app
ru: Значок приложения
sv: Appikon
tr: Uygulama Simgesi
vi: Biểu tượng ứng dụng
zh_hans: 应用图标
zh_hant: 應用程式圖示

source: Apple Music Plug-in
ar: إضافة Apple Music
es: Plug-in de Apple Music
fi: Apple Music -laajennus
fr: Plug-in Apple Music
he: תוסף Apple Music
hi: Apple Music प्लग-इन
it: Plug-in Apple Music
ja: Apple Music プラグイン
ko: Apple Music 플러그인
nb: Apple Music-tillegg
nl: Apple Music-invoegtoepassing
pl: Wtyczka Apple Music
pt_br: Plug-in do Apple Music
ru: Плагин Apple Music
sv: Apple Music-tillägg
tr: Apple Music Eklentisi
vi: Plug-in Apple Music
zh_hans: Apple Music 插件
zh_hant: Apple Music 外掛程式

source: Apple Music/iTunes Visualizer
ar: أداة تصور Apple Music/iTunes
da: Apple Music/iTunes-visualisering
es: Visualizador de Apple Music/iTunes
fi: Apple Music/iTunes-visualisoija
fr: Visualiseur Apple Music/iTunes
he: ויזואלייזר Apple Music/iTunes
hi: Apple Music/iTunes विज़ुअलाइज़र
it: Visualizzatore Apple Music/iTunes
ja: Apple Music/iTunes ビジュアライザー
ko: Apple Music/iTunes 비주얼라이저
nb: Apple Music/iTunes-visualisering
pl: Wizualizator Apple Music/iTunes
pt_br: Visualizador do Apple Music/iTunes
ru: Визуализатор Apple Music/iTunes
sv: Apple Music/iTunes-visualiserare
tr: Apple Music/iTunes Görselleştirici
vi: Trình hiển thị Apple Music/iTunes
zh_hans: Apple Music/iTunes 可视化插件
zh_hant: Apple Music/iTunes 視覺化外掛程式

source: Choose an app icon:
ar: اختر أيقونة للتطبيق:
da: Vælg et appikon:
de: App-Symbol auswählen:
es: Elige un icono de app:
fi: Valitse sovelluskuvake:
fr: Choisir une icône d'app :
he: בחר סמל אפליקציה:
hi: एक ऐप आइकॉन चुनें:
it: Scegli un'icona per l'app:
ja: App アイコンを選択：
ko: 앱 아이콘 선택:
nb: Velg et appikon:
nl: Kies een app-symbool:
pl: Wybierz ikonę aplikacji:
pt_br: Escolha um ícone do app:
ru: Выберите значок приложения:
sv: Välj en appikon:
tr: Bir uygulama simgesi seçin:
vi: Chọn biểu tượng ứng dụng:
zh_hans: 选择应用图标：
zh_hant: 選擇應用程式圖示：

source: Couldn't Load Preset
ar: تعذّر تحميل الإعداد المسبق
da: Kunne ikke indlæse preset
de: Preset konnte nicht geladen werden
es: No se pudo cargar el preset
fi: Esiasetusta ei voitu ladata
fr: Impossible de charger le preset
he: לא ניתן היה לטעון את הפריסט
hi: प्रीसेट लोड नहीं हो सका
it: Impossibile caricare il preset
ja: プリセットを読み込めませんでした
ko: 프리셋을 불러올 수 없음
nb: Kunne ikke laste inn forhåndsinnstilling
nl: Kan preset niet laden
pl: Nie można wczytać presetu
pt_br: Não foi possível carregar o preset
ru: Не удалось загрузить пресет
sv: Det gick inte att läsa in förinställningen
tr: Ön Ayar Yüklenemedi
vi: Không thể tải preset
zh_hans: 无法加载预设
zh_hant: 無法載入預設集

source: Cycle Album Layers
ar: التنقل بين طبقات الألبوم
da: Skift albumlag
de: Albumebenen durchschalten
es: Recorrer capas del álbum
fi: Vaihda albumin tasoja
fr: Faire défiler les calques de l'album
he: מעבר בין שכבות האלבום
hi: एल्बम लेयर बदलें
it: Scorri i livelli dell'album
ja: アルバムレイヤーを切り替え
ko: 앨범 레이어 전환
nb: Bla gjennom albumlag
nl: Albumlagen doorlopen
pl: Przełącz warstwy albumu
pt_br: Alternar camadas do álbum
ru: Переключить слои альбома
sv: Växla albumlager
tr: Albüm Katmanlarını Değiştir
vi: Chuyển đổi lớp album
zh_hans: 循环切换专辑图层
zh_hant: 循環切換專輯圖層

source: Hide Album Art
ar: إخفاء صورة الألبوم
da: Skjul albumcover
de: Albumcover ausblenden
es: Ocultar portada del álbum
fi: Piilota albumin kansikuva
fr: Masquer la pochette de l'album
he: הסתר עטיפת אלבום
hi: एल्बम आर्ट छिपाएँ
it: Nascondi copertina album
ja: アルバムアートを隠す
ko: 앨범 아트 숨기기
nb: Skjul albumomslag
nl: Albumhoes verbergen
pl: Ukryj okładkę albumu
pt_br: Ocultar capa do álbum
ru: Скрыть обложку альбома
sv: Dölj skivomslag
tr: Albüm Kapağını Gizle
vi: Ẩn ảnh bìa album
zh_hans: 隐藏专辑封面
zh_hant: 隱藏專輯封面

source: Hide Menu Bar Waveform
ar: إخفاء الشكل الموجي في شريط القوائم
da: Skjul bølgeform i menulinjen
de: Menüleisten-Wellenform ausblenden
es: Ocultar forma de onda de la barra de menús
fi: Piilota valikkorivin aaltomuoto
fr: Masquer la forme d'onde de la barre des menus
he: הסתר צורת גל בשורת התפריטים
hi: मेनू बार वेवफ़ॉर्म छिपाएँ
it: Nascondi forma d'onda nella barra dei menu
ja: メニューバーの波形を隠す
ko: 메뉴 막대 파형 숨기기
nb: Skjul bølgeform i menylinjen
nl: Golfvorm in menubalk verbergen
pl: Ukryj przebieg fali na pasku menu
pt_br: Ocultar forma de onda da barra de menus
ru: Скрыть волновую форму в строке меню
sv: Dölj vågform i menyraden
tr: Menü Çubuğu Dalga Formunu Gizle
vi: Ẩn dạng sóng trên thanh menu
zh_hans: 隐藏菜单栏波形
zh_hant: 隱藏選單列波形

source: Hide Text
ar: إخفاء النص
da: Skjul tekst
de: Text ausblenden
es: Ocultar texto
fi: Piilota teksti
fr: Masquer le texte
he: הסתר טקסט
hi: टेक्स्ट छिपाएँ
it: Nascondi testo
ja: テキストを隠す
ko: 텍스트 숨기기
nb: Skjul tekst
nl: Tekst verbergen
pl: Ukryj tekst
pt_br: Ocultar texto
ru: Скрыть текст
sv: Dölj text
tr: Metni Gizle
vi: Ẩn văn bản
zh_hans: 隐藏文字
zh_hant: 隱藏文字

source: History
ar: السجل
da: Historik
de: Verlauf
es: Historial
fi: Historia
fr: Historique
he: היסטוריה
hi: इतिहास
it: Cronologia
ja: 履歴
ko: 기록
nb: Historikk
nl: Geschiedenis
pl: Historia
pt_br: Histórico
ru: История
sv: Historik
tr: Geçmiş
vi: Lịch sử
zh_hans: 历史记录
zh_hant: 歷史記錄

source: Import .milk Preset…
ar: استيراد ملف ⁦.milk…⁩
da: Importér .milk-fil…
de: .milk-Datei importieren…
es: Importar archivo .milk…
fi: Tuo .milk-tiedosto…
fr: Importer un fichier .milk…
he: ייבוא קובץ ⁦.milk⁩…
hi: .milk फ़ाइल आयात करें…
it: Importa file .milk…
ja: .milk ファイルをインポート…
ko: .milk 파일 가져오기…
nb: Importer .milk-fil…
nl: .milk-bestand importeren…
pl: Importuj plik .milk…
pt_br: Importar arquivo .milk…
ru: Импортировать файл .milk…
sv: Importera .milk-fil…
tr: .milk Dosyasını İçe Aktar…
vi: Nhập tệp .milk…
zh_hans: 导入 .milk 文件…
zh_hant: 匯入 .milk 檔案…

source: In Music, choose Window > Visualizer Settings > Prism to select it, then Window > Visualizer (⌘T).
ar: في تطبيق الموسيقى، اختر نافذة > إعدادات أداة التصور > موشور لتحديدها، ثم نافذة > أداة التصور (⌘T).
da: I Musik skal du vælge Vindue > Visualiseringsindstillinger > Prisme for at vælge det, derefter Vindue > Visualisering (⌘T).
de: Wähle in Musik „Fenster“ > „Visualizer-Einstellungen“ > „Prisma“ aus, dann „Fenster“ > „Visualizer“ (⌘T).
es: En Música, elige Ventana > Ajustes del visualizador > Prisma para seleccionarlo y, después, Ventana > Visualizador (⌘T).
fi: Valitse Musiikki-sovelluksessa Ikkuna > Visualisoijan asetukset > Prisma valitaksesi sen, ja sitten Ikkuna > Visualisoija (⌘T).
fr: Dans Musique, choisissez Fenêtre > Réglages du visualiseur > Prisme pour le sélectionner, puis Fenêtre > Visualiseur (⌘T).
he: באפליקציית מוזיקה, בחר בתפריט חלון > הגדרות הוויזואלייזר > מנסרה כדי לבחור בו, ולאחר מכן חלון > ויזואלייזר (⌘T).
hi: Music में, Window > Visualizer Settings > प्रिज़्म चुनें, फिर Window > Visualizer (⌘T) चुनें।
it: In Musica, scegli Finestra > Impostazioni Visualizzatore > Prisma per selezionarlo, poi Finestra > Visualizzatore (⌘T).
ja: ミュージック App で、「ウインドウ」>「ビジュアライザ設定」>「プリズム」を選択し、次に「ウインドウ」>「ビジュアライザ」(⌘T) を選択します。
ko: 뮤직 앱에서 윈도우 > 비주얼라이저 설정 > 프리즘을 선택한 다음, 윈도우 > 비주얼라이저(⌘T)를 선택하세요.
nb: I Musikk velger du Vindu > Visualiseringsinnstillinger > Prisme for å velge det, deretter Vindu > Visualisering (⌘T).
nl: Kies in Muziek Venster > Visualizer-instellingen > Prisma om het te selecteren, kies vervolgens Venster > Visualizer (⌘T).
pl: W aplikacji Muzyka wybierz Okno > Ustawienia wizualizatora > Pryzmat, aby go wybrać, a następnie Okno > Wizualizator (⌘T).
pt_br: No Música, escolha Janela > Ajustes do Visualizador > Prisma para selecioná-lo e, em seguida, Janela > Visualizador (⌘T).
ru: В приложении «Музыка» выберите «Окно» > «Настройки визуализатора» > Призма, затем «Окно» > «Визуализатор» (⌘T).
sv: I Musik väljer du Fönster > Visualiserarinställningar > Prisma för att välja det, sedan Fönster > Visualiserare (⌘T).
tr: Müzik'te, seçmek için Pencere > Görselleştirici Ayarları > Prizma'yı seçin, ardından Pencere > Görselleştirici'yi (⌘T) seçin.
vi: Trong Nhạc, chọn Cửa sổ > Cài đặt trình hiển thị > Lăng Kính để chọn nó, sau đó chọn Cửa sổ > Trình hiển thị (⌘T).
zh_hans: 在“音乐”App 中，选择“窗口” >“可视化插件设置” >“棱镜”，然后选择“窗口” >“可视化插件”（⌘T）。
zh_hant: 在「音樂」App 中，選擇「視窗」>「視覺化外掛設定」>「稜鏡」以選取它，然後選擇「視窗」>「視覺化效果」(⌘T)。

source: Install Prism as a screen saver, then enable it via System Settings > Wallpaper > Screen Saver... > Other > Prism.
ar: ثبّت موشور كشاشة توقف، ثم فعّله عبر إعدادات النظام > الخلفية > شاشة التوقف... > أخرى > موشور.
da: Installer Prisme som pauseskærm, og aktivér den derefter via Systemindstillinger > Baggrund > Pauseskærm... > Andet > Prisme.
de: Installiere Prisma als Bildschirmschoner und aktiviere es dann über „Systemeinstellungen“ > „Hintergrund“ > „Bildschirmschoner…“ > „Andere“ > „Prisma“.
es: Instala Prisma como salvapantallas y actívalo desde Ajustes del Sistema > Fondo de pantalla > Salvapantallas... > Otro > Prisma.
fi: Asenna Prisma näytönsäästäjäksi ja ota se sitten käyttöön kohdasta Järjestelmäasetukset > Taustakuva > Näytönsäästäjä... > Muut > Prisma.
fr: Installez Prisme comme économiseur d'écran, puis activez-le via Réglages Système > Fond d'écran > Économiseur d'écran... > Autre > Prisme.
he: התקן את מנסרה כשומר מסך, ולאחר מכן הפעל אותו דרך הגדרות המערכת > רקע > שומר מסך... > אחר > מנסרה.
hi: प्रिज़्म को स्क्रीन सेवर के रूप में इंस्टॉल करें, फिर इसे सिस्टम सेटिंग्स > वॉलपेपर > स्क्रीन सेवर... > अन्य > प्रिज़्म से सक्षम करें।
it: Installa Prisma come salvaschermo, poi attivalo da Impostazioni di Sistema > Sfondo > Salvaschermo... > Altro > Prisma.
ja: プリズムをスクリーンセーバーとしてインストールし、「システム設定」>「壁紙」>「スクリーンセーバ」>「その他」>「プリズム」から有効にしてください。
ko: 프리즘을 스크린 세이버로 설치한 다음 시스템 설정 > 배경화면 > 스크린 세이버... > 기타 > 프리즘에서 활성화하세요.
nb: Installer Prisme som skjermsparer, og aktiver den deretter via Systeminnstillinger > Bakgrunn > Skjermsparer... > Annet > Prisme.
nl: Installeer Prisma als schermbeveiliging en schakel deze vervolgens in via Systeeminstellingen > Bureaubladachtergrond > Schermbeveiliging... > Overige > Prisma.
pl: Zainstaluj Pryzmat jako wygaszacz ekranu, a następnie włącz go w Ustawieniach systemowych > Tapeta > Wygaszacz ekranu... > Inne > Pryzmat.
pt_br: Instale o Prisma como protetor de tela e ative-o em Ajustes do Sistema > Papel de Parede > Protetor de Tela... > Outro > Prisma.
ru: Установите Призма в качестве заставки, затем включите её через «Системные настройки» > «Обои» > «Заставка…» > «Другие» > Призма.
sv: Installera Prisma som skärmsläckare och aktivera den sedan via Systeminställningar > Bakgrund > Skärmsläckare... > Övriga > Prisma.
tr: Prizma'yı ekran koruyucu olarak yükleyin, ardından Sistem Ayarları > Duvar Kağıdı > Ekran Koruyucu... > Diğer > Prizma üzerinden etkinleştirin.
vi: Cài đặt Lăng Kính làm trình bảo vệ màn hình, sau đó bật qua Cài đặt Hệ thống > Hình nền > Trình bảo vệ màn hình... > Khác > Lăng Kính.
zh_hans: 将棱镜安装为屏幕保护程序，然后通过“系统设置” >“壁纸” >“屏幕保护程序” >“其他” >“棱镜”启用它。
zh_hant: 將稜鏡安裝為螢幕保護程式，然後透過「系統設定」>「桌布」>「螢幕保護程式」>「其他」>「稜鏡」啟用它。

source: Install Screen Saver…
ar: تثبيت شاشة التوقف…
da: Installer pauseskærm…
de: Bildschirmschoner installieren…
es: Instalar salvapantallas…
fi: Asenna näytönsäästäjä…
fr: Installer l'économiseur d'écran…
he: התקן שומר מסך…
hi: स्क्रीन सेवर इंस्टॉल करें…
it: Installa salvaschermo…
ja: スクリーンセーバーをインストール…
ko: 스크린 세이버 설치…
nb: Installer skjermsparer…
nl: Schermbeveiliging installeren…
pl: Zainstaluj wygaszacz ekranu…
pt_br: Instalar protetor de tela…
ru: Установить заставку…
sv: Installera skärmsläckare…
tr: Ekran Koruyucuyu Yükle…
vi: Cài đặt trình bảo vệ màn hình…
zh_hans: 安装屏幕保护程序…
zh_hant: 安裝螢幕保護程式…

source: Install Visualizer Plug-in…
ar: تثبيت إضافة أداة التصور…
da: Installer visualiseringsplugin…
de: Visualizer-Plug-in installieren…
es: Instalar plug-in de visualizador…
fi: Asenna visualisoijan laajennus…
fr: Installer le plug-in de visualisation…
he: התקן תוסף ויזואלייזר…
hi: विज़ुअलाइज़र प्लग-इन इंस्टॉल करें…
it: Installa plug-in visualizzatore…
ja: ビジュアライザプラグインをインストール…
ko: 비주얼라이저 플러그인 설치…
nb: Installer visualiseringstillegg…
nl: Visualizer-invoegtoepassing installeren…
pl: Zainstaluj wtyczkę wizualizatora…
pt_br: Instalar plug-in do visualizador…
ru: Установить плагин визуализатора…
sv: Installera visualiserartillägg…
tr: Görselleştirici Eklentisini Yükle…
vi: Cài đặt plug-in trình hiển thị…
zh_hans: 安装可视化插件…
zh_hant: 安裝視覺化外掛…

source: Last Session
ar: الجلسة الأخيرة
da: Seneste session
de: Letzte Sitzung
es: Última sesión
fi: Edellinen istunto
fr: Dernière session
he: הפעלה אחרונה
hi: पिछला सत्र
it: Ultima sessione
ja: 前回のセッション
ko: 마지막 세션
nb: Forrige økt
nl: Vorige sessie
pl: Ostatnia sesja
pt_br: Última sessão
ru: Последний сеанс
sv: Senaste session
tr: Son Oturum
vi: Phiên gần nhất
zh_hans: 上次会话
zh_hant: 上次工作階段

source: No Presets Played Yet
ar: لم يتم تشغيل أي إعداد مسبق بعد
da: Ingen presets afspillet endnu
de: Noch keine Presets abgespielt
es: Aún no se han reproducido presets
fi: Yhtään esiasetusta ei ole vielä toistettu
fr: Aucun preset joué pour l'instant
he: עדיין לא הופעל אף פריסט
hi: अभी तक कोई प्रीसेट नहीं चलाया गया
it: Nessun preset riprodotto finora
ja: まだプリセットが再生されていません
ko: 아직 재생된 프리셋 없음
nb: Ingen forhåndsinnstillinger avspilt ennå
nl: Nog geen presets afgespeeld
pl: Nie odtworzono jeszcze żadnego presetu
pt_br: Nenhum preset reproduzido ainda
ru: Пресеты ещё не воспроизводились
sv: Inga förinställningar uppspelade än
tr: Henüz Ön Ayar Oynatılmadı
vi: Chưa phát preset nào
zh_hans: 尚未播放任何预设
zh_hant: 尚未播放任何預設集

source: No Previous Session
ar: لا توجد جلسة سابقة
da: Ingen tidligere session
de: Keine vorherige Sitzung
es: No hay sesión anterior
fi: Ei edellistä istuntoa
fr: Aucune session précédente
he: אין הפעלה קודמת
hi: कोई पिछला सत्र नहीं
it: Nessuna sessione precedente
ja: 前回のセッションはありません
ko: 이전 세션 없음
nb: Ingen forrige økt
nl: Geen vorige sessie
pl: Brak poprzedniej sesji
pt_br: Nenhuma sessão anterior
ru: Нет предыдущего сеанса
sv: Ingen tidigare session
tr: Önceki Oturum Yok
vi: Không có phiên trước đó
zh_hans: 无上次会话记录
zh_hant: 無先前工作階段

source: OK
ar: حسنًا
he: אישור
hi: ठीक है
ko: 확인
ru: ОК
tr: Tamam
zh_hans: 好
zh_hant: 好

source: Prism
ar: موشور
da: Prisme
de: Prisma
es: Prisma
fi: Prisma
fr: Prisme
he: מנסרה
hi: प्रिज़्म
it: Prisma
ja: プリズム
ko: 프리즘
nb: Prisme
nl: Prisma
pl: Pryzmat
pt_br: Prisma
ru: Призма
sv: Prisma
tr: Prizma
vi: Lăng Kính
zh_hans: 棱镜
zh_hant: 稜鏡

source: Screen Saver
ar: شاشة التوقف
da: Pauseskærm
de: Bildschirmschoner
es: Salvapantallas
fi: Näytönsäästäjä
fr: Économiseur d'écran
he: שומר מסך
hi: स्क्रीन सेवर
it: Salvaschermo
ja: スクリーンセーバー
ko: 스크린 세이버
nb: Skjermsparer
nl: Schermbeveiliging
pl: Wygaszacz ekranu
pt_br: Protetor de Tela
ru: Заставка
sv: Skärmsläckare
tr: Ekran Koruyucu
vi: Trình bảo vệ màn hình
zh_hans: 屏幕保护程序
zh_hant: 螢幕保護程式

source: Show Album Art
ar: إظهار صورة الألبوم
da: Vis albumcover
de: Albumcover einblenden
es: Mostrar portada del álbum
fi: Näytä albumin kansikuva
fr: Afficher la pochette de l'album
he: הצג עטיפת אלבום
hi: एल्बम आर्ट दिखाएँ
it: Mostra copertina album
ja: アルバムアートを表示
ko: 앨범 아트 표시
nb: Vis albumomslag
nl: Albumhoes weergeven
pl: Pokaż okładkę albumu
pt_br: Mostrar capa do álbum
ru: Показать обложку альбома
sv: Visa skivomslag
tr: Albüm Kapağını Göster
vi: Hiện ảnh bìa album
zh_hans: 显示专辑封面
zh_hant: 顯示專輯封面

source: Show Menu Bar Waveform
ar: إظهار الشكل الموجي في شريط القوائم
da: Vis bølgeform i menulinjen
de: Menüleisten-Wellenform einblenden
es: Mostrar forma de onda de la barra de menús
fi: Näytä valikkorivin aaltomuoto
fr: Afficher la forme d'onde de la barre des menus
he: הצג צורת גל בשורת התפריטים
hi: मेनू बार वेवफ़ॉर्म दिखाएँ
it: Mostra forma d'onda nella barra dei menu
ja: メニューバーの波形を表示
ko: 메뉴 막대 파형 표시
nb: Vis bølgeform i menylinjen
nl: Golfvorm in menubalk weergeven
pl: Pokaż przebieg fali na pasku menu
pt_br: Mostrar forma de onda da barra de menus
ru: Показать волновую форму в строке меню
sv: Visa vågform i menyraden
tr: Menü Çubuğu Dalga Formunu Göster
vi: Hiện dạng sóng trên thanh menu
zh_hans: 显示菜单栏波形
zh_hant: 顯示選單列波形

source: Show Text
ar: إظهار النص
da: Vis tekst
de: Text einblenden
es: Mostrar texto
fi: Näytä teksti
fr: Afficher le texte
he: הצג טקסט
hi: टेक्स्ट दिखाएँ
it: Mostra testo
ja: テキストを表示
ko: 텍스트 표시
nb: Vis tekst
nl: Tekst weergeven
pl: Pokaż tekst
pt_br: Mostrar texto
ru: Показать текст
sv: Visa text
tr: Metni Göster
vi: Hiện văn bản
zh_hans: 显示文字
zh_hant: 顯示文字

source: Tie-Dye
ar: تاي داي
da: Batik
de: Batik
es: Teñido anudado
fi: Solmuvärjäys
fr: Tie and Dye
he: טאי-דאי
hi: टाई-डाई
ja: タイダイ
ko: 타이다이
nb: Knytebatikk
ru: Тай-дай
sv: Knytfärgning
tr: Batik
zh_hans: 扎染
zh_hant: 紮染

# Version %@ (%@)
source: Version %1$@ (%2$@)
ar: الإصدار %1$@ (%2$@)
es: Versión %1$@ (%2$@)
fi: Versio %1$@ (%2$@)
he: גרסה %1$@ (%2$@)
hi: संस्करण %1$@ (%2$@)
it: Versione %1$@ (%2$@)
ja: バージョン %1$@ (%2$@)
ko: 버전 %1$@ (%2$@)
nb: Versjon %1$@ (%2$@)
nl: Versie %1$@ (%2$@)
pl: Wersja %1$@ (%2$@)
pt_br: Versão %1$@ (%2$@)
ru: Версия %1$@ (%2$@)
tr: Sürüm %1$@ (%2$@)
vi: Phiên bản %1$@ (%2$@)
zh_hans: 版本 %1$@ (%2$@)
zh_hant: 版本 %1$@ (%2$@)

source: Dark Side
ja: 狂気
ru: Тёмная сторона Луны
zh_hans: 月之暗面
zh_hant: 月之暗面
